export const  products = [
  {
    id:1,
    url:'../img/1.png',
    title:'Устрицы по рокфеллеровски',
    description:'Устрицы запеченные под ароматным маслом с хрустящей хлебной корочкой',
    price:'2 700',
    volume:'/ 500 г.'
  },
  {
    id:2,
    url:'../img/2.png',
    title:'Свиные ребрышки на гриле с зеленью',
    description:'Сочные свиные ребрашки с незабываемым ароматом и нежной прожаркой',
    price:'2 100',
    volume:'/ 800 г.'
  },
  {
    id:3,
    url:'../img/3.png',
    title:'Креветки по-королевски в лимонном соке',
    description:'Сочные креветки подаём с лимоном или лаймом. Вареные креветки к пиву',
    price:'1 800',
    volume:'/ 500 г.'
  },
  {
    id:4,
    url:'../img/4.png',
    title:'Царский сет роллов',
    description:'Большой сет роллов который каждому придёт по вкусу',
    price:'4 100',
    volume:'/ 1 700 г.'
  },
  {
    id:5,
    url:'../img/5.png',
    title:'Десерт к вину',
    description:'Нежный десерт к любому сорту вина',
    price:'1 100',
    volume:'/ 400 г.'
  },
  {
    id:6,
    url:'../img/6.png',
    title:'Стейк на грили с овощами',
    description:'Нежный стейк с томатами и жареным луком',
    price:'2 100',
    volume:'/ 800 г.'
  },
  {
    id:7,
    url:'../img/7.png',
    title:'Блинчики с лесными ягодами',
    description:'Пышные блинчики с лесными ягодами',
    price:'990',
    volume:'/ 300 г.'
  },
  {
    id:8,
    url:'../img/8.png',
    title:'Баранина на гриле с гарниром',
    description:'Баранина с нежной прожаркой и подходящем гарниром',
    price:'1 400',
    volume:'/ 740 г.'
  },
  {
    id:9,
    url:'../img/9.png',
    title:'Стейк на гриле с соусом',
    description:'Сочные стейк с соусом барбекю',
    price:'1 200',
    volume:'/ 620 г.'
  }
  
]